
/* Class = "NSWindow"; title = "Develop FITS"; ObjectID = "1"; */
"1.title" = "FITS'i Geliştir";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "412"; */
"412.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Inferred"; ObjectID = "413"; */
"413.title" = "Çıkarım yapıldı";

/* Class = "NSMenuItem"; title = "RGGB"; ObjectID = "414"; */
"414.title" = "RGGB";

/* Class = "NSTextFieldCell"; title = "FITS Bayer Pattern"; ObjectID = "417"; */
"417.title" = "FITS Bayer Deseni";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "421"; */
"421.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "J5Q-3N-3zE"; */
"J5Q-3N-3zE.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "R1r-Vu-qc5"; */
"R1r-Vu-qc5.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "VNT-Qb-zna"; */
"VNT-Qb-zna.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSMenuItem"; title = "BGGR"; ObjectID = "W7b-9V-A0v"; */
"W7b-9V-A0v.title" = "BGGR";

/* Class = "NSMenuItem"; title = "GRBG"; ObjectID = "bTo-7g-bXT"; */
"bTo-7g-bXT.title" = "GRBG";

/* Class = "NSMenuItem"; title = "GBRG"; ObjectID = "gXh-x2-zTR"; */
"gXh-x2-zTR.title" = "GBRG";

/* Class = "NSMenuItem"; title = "Monochrome"; ObjectID = "ro4-6L-WAI"; */
"ro4-6L-WAI.title" = "Monokrom";
